import React from 'react';

const HomePage = () => {
    return (
            <div className="block-vw">
                <h1 className="emergency">V Московский международный конкурс пианистов Владимира Крайнева </h1>
                <p className="text-block">
                    Московский международный Дом музыки и Московский международный конкурс пианистов Владимира Крайнева
                    с
                    радостью объявляют о начале приема заявок на участие в V конкурсе, который пройдет в марте 2023
                    года.Со
                    времени первого конкурса, который состоялся в 2015 году, прошло семь лет. Было проведено три
                    конкурса с
                    традиционными «живыми» прослушиваниями и два – в формате онлайн по причине возникшей в 2020 году
                    пандемии коронавируса. Все конкурсы показали, насколько востребованным и любимым является искусство
                    игры
                    на фортепиано, какие яркие исполнители могут пополнить ряды молодых пианистов во всем мире, какие
                    творческие силы скрываются в самых отдаленных уголках России и странах СНГ.Главной целью нашего
                    конкурса
                    всегда являлось выявление и поддержка талантливых музыкантов. Первые конкурсы стали важным
                    художественным событием в мире музыки, открыв широкой публике имена замечательных молодых пианистов:
                    Александра Довгань, Даниил Харитонов, Шио Окуи, Александр Малофеев, Зан Хын Цой, Райан Мартин
                    Брэдшоу,
                    Роман Борисов, Ева Гарет, Шао Цзыюй, Елисей Мысин и др. уже выступают на ведущих российских и
                    мировых
                    сценах.В ряду многочисленных детских и юношеских исполнительских соревнований конкурс Крайнева
                    занимает
                    особое место: его отличает уникальная атмосфера открытости и дружелюбия, и вместе с тем высокие
                    требования к участникам. Арт-директор конкурса Александр Романовский отмечает, что «…наведение
                    мостов и
                    связей, которые впоследствии могут оказать значительное влияние на жизнь наших участников, мы всегда
                    считали самой важной задачей конкурса». Ближайшие концерты в Доме музыки с участием лауреатов
                    прошлых
                    конкурсов Владимира Тимофеева, Валентина Малинина, Евгения Ивашко, Шио Окуи (30 сентября, «Бах.
                    Только
                    шедевры») и Александры Довгань (23 октября, сольный концерт) – яркое тому подтверждение.V Конкурс
                    будет
                    проходить следующим образом: первые два тура – отборочный и предварительные прослушивания – по
                    видеозаписям. Сами конкурсные прослушивания, которые будут состоять из сольных выступлений в
                    полуфинале
                    и выступлений с оркестром в финале, пройдут в залах Московского международного Дома музыки и будут
                    открытыми для публики. Традиционно V конкурс объединит юных музыкантов от 8 до 22 лет и завершится
                    торжественным Гала-концертом победителей 2023 года на сцене Светлановского зала Московского
                    международного Дома музыки.С лауреатами V Московского международного конкурса пианистов Владимира
                    Крайнева будут заключены контракты на выступления в залах Московского международного Дома музыки в
                    концертном сезоне 2023-2024 гг.
                </p>
            </div>
    );
};

export default HomePage;